rafaelrinaldi/pure
franciscolourenco/done
jethrokuan/z
jethrokuan/fzf
laughedelic/pisces
edc/bass
oh-my-fish/plugin-bang-bang
rbenv/fish-rbenv
danhper/fish-ssh-agent
matchai/spacefish
