franciscolourenco/done
jethrokuan/z
jethrokuan/fzf
laughedelic/pisces
edc/bass
danhper/fish-ssh-agent
oh-my-fish/plugin-brew
evanlucas/fish-kubectl-completions
jorgebucaran/fish-nvm
wfxr/forgit
