franciscolourenco/done
jethrokuan/z
jethrokuan/fzf
laughedelic/pisces
edc/bass
rbenv/fish-rbenv
danhper/fish-ssh-agent
oh-my-fish/plugin-brew
